<?php
/*
Template Name: Company
*/
?>
 
<?php get_header(); ?>
 
<main class="company">
  <div class="hero">
    <div class="dark">COMPANY</div>
    <a href=""><div class="fuki"></div></a> 
  </div>
  <article class="greet">
    <h2>ご挨拶</h2>
    <div class="block">
      <p>
        チアーマザーズ株式会社のホームページをご覧頂きまして、誠にありがとうございます。
      </p>
      <p>
        当社は、「チアーマザーズ」社名の通り、世の中の「お母さん」を応援する会社です。<br>
        「子供がいても、自分の力で稼ぎたい」と思う女性を集め、女性が働き易いだけでなく、「自分の力で稼ぐ」ことができるよう、<br>
        事業推進に最も大切な『人間としての品格』と『セールス・マーケティングのノウハウ』を叩き込み、<br>
        若年女性企業家を創出いたします。</p>
      <p>
        私自身、2人の小さな子供がおり、妊娠と出産を機に仕事を辞めざる負えなくなる状況になり、<br>
        現在の社会の仕組みに疑問を感じておりました。<br>
        働きたいのに、預ける先がない。預けようにも認可外の保育施設は高過ぎる・・・。</p>
      <p>
        それであれば、自分自身で「保育園」を創ってしまえばいいのではないか？<br>
        と思いついたのがきっかけで、親会社の支援もあり、現在に至ります。</p>
      <p>
        私自身が、成果報酬型営業代行のアズ株式会社の立ち上げ時期から約8年間関わり、<br>
        コールセンター責任者として500社以上の法人営業を行う企業様をご支援して参りました。<br>
        テレマーケター時代は、日時平均アポイント7件、1日最高21件のアポイント獲得の実績がございます。<br>
        そういった経験と、お母さん＝女性と「営業」が相性がよいこともあり、<br>
        「成果報酬型営業代行事業」をメイン事業として、法人営業を行う企業様のご支援を行っております。
      </p>
      <p>
        女性ならではの良い部分を活かし、お客様の「成果創出」にコミットし、<br>
        売上拡大の貢献に全力を尽くす所存でございます。
      </p>
      <p>
        チアーマザーズ株式会社<br>
        代表取締役　上田　美来
      </p>
    </div>
  </article>
  <article class="about">
    <h2>会社概要</h2>
    <div class="block">
      <p>
        <b>会社名</b>
        <span>チアーマザーズ株式会社</span>
      </p>
      <p>
        <b>代表者</b>
        <span>代表取締役　上田　美来（現姓　鈴木　美来）</span>
      </p>
      <p>
        <b>所在地</b>
        <span>
          〒111-0053<br>
          東京都台東区浅草橋3－33－5　ホーユービル2階<br>
          TEL	03-6362-4429<br>
          FAX	03-6740-1610
        </span>
      </p>
      <p>
        <b>事業内容</b>
        <span>
          営業代行事業<br>
          コールセンター業務<br>
          事務業務代行<br>
          認可外保育施設「にこにこキッズ保育園」運営<br>
          認可外保育施設「わくわくキッズ保育園」運営
        </span>
      </p>
      <p>
        <b>従業員数</b>
        <span>18名（2018年10月現在）</span>
      </p>
    </div>
  </article>
</main>
  
<?php get_footer(); ?> 