<?php
/*
Template Name: recruit
*/
?>
 
<?php get_header(); ?>
 
<main class="recruit">
  <div class="hero">
    <div class="dark">RECRUIT</div>
    <a href=""><div class="fuki"></div></a> 
  </div>
  <article class="about">
    <h2>子どもの近くで「働く」<br class="pc">託児所付きコールセンターコールスタッフ</h2>
    <div class="block">
      <p>
        （週5で働ける事務の方も募集中★）<br>
        <br>
        「チアーマザーズ株式会社」社名の通り、当社はお母さんの「働く」を応援しています。<br>
        <br>
        そのためお子さん連れの出勤ができます。<br>
        働いているメンバーはみ～んな「お母さん」<br>
        0～2歳のお子さんがたくさんいます！<br>
        <br>
        コールセンターの隣のお部屋で、看護師さんと子育て支援員さんがしっかりとお子さんをお預かりします。<br>
        もちろんお昼休憩や休み時間にお子さんの様子を覗けるので安心です^^<br>
      </p>
      <br>
      <ul>
        <li>働きたいけど保育園に入れない・・</li>
        <li>働きたいけど、子供とも離れたくない!</li>
        <li>認可外の保育施設は高いし、ちょっと不安</li>
        <li>とにかくたくさんお金を稼ぎたい!</li>
        <li>ゆくゆくは正社員でいろいろなことをやってみたい</li>
        <li>営業の勉強がしたい</li>
      </ul>
      <br>
      <p>
        などなど、もちろんお子さんがいない方・男性もOK!
      </p>
    </div>
  </article>
  <article class="sum">
    <h2>募集内容</h2>
    <div class="block">
      <div class="wrapper">
        <b>仕事内容</b>
        <b>
          ★アウトバンドテレアポスタッフ募集<br>
          いろいろな企業様にお電話をして、会う約束「アポイント」を獲得するお仕事♪<br>
          未経験でも安心、ベテランスタッフがしっかりサポートいたします。<br>
          マニュアルや研修も充実しているので安心です。<br>
          ★営業事務<br>
          企業リストを作成、来客対応、社長・営業の業務サポート、経理・人事等<br>
          幅広く対応できる事務スタッフも大募集！<br>
          秘書検定勉強中、PC作業が得意な方、未経験でも大歓迎♪<br>
          ★「認可外保育施設」申請中につき、有資格者も大募集！<br>
          子供が好き!な方ぜひご応募お待ちしています。
        </b>
        <b>勤務地</b>
        <b>浅草橋駅徒歩5分、秋葉原・岩本町から徒歩10分</b>
        <b>勤務時間</b>
        <b>
          10時～18時、週3～OK<br>
          上記の間でシフト制。<br>
          「朝は子供がぐずる・・」方は午後から出勤<br>
          「上の子が学校から帰ってくるまで」の方は16時までの勤務可
        </b>
        <b>給料</b>
        <b>
          時給1,000円～<br>
          「アポイント」がたくさん獲れるとどんどん時給がUPします★
        </b>
        <b>待遇</b>
        <b>
          ・報酬付き有給休暇（お子さんはお預かりするのでママだけ外で息抜きもOK）<br>
          ・美容室、エステ、ネイルサロンのための美容休憩<br>
          ・正社員雇用制度あり<br>
          などなど、アポイントをたくさん獲って、ポイントを貯めると楽しみがたくさん♪
        </b>
        <b>休日</b>
        <b>土日祝日</b>
        <b>応募資格</b>
        <b>
          ・未経験歓迎<br>
          ・学歴や条件など一切なし!
        </b>
        <b>採用人数</b>
        <b>5 名</b>
        <b>応募するには</b>
        <b>
         <ul>
           <li>まずはお問い合わせフォームから「エントリー」、またはお電話「03-5835-4150」までお電話ください</li>
           <li>面談の日程を設定します</li>
           <li>面談</li>
           <li>合否の連絡</li>
           <li>出勤</li>
         </ul>
        </b>
        <b>面接日</b>
        <b>平日13時～17時までの間でご都合のよいお日にちをお知らせください</b>
        <b>採用担当者</b>
        <b>上田</b>
        <b>担当者からひと言</b>
        <b>私も2歳と0歳の子を持つ母親です。家族の時間、自分の時間、子どもとの時間、「稼ぐ」時間人生楽しみましょう♪</b>
        <b>連絡先</b>
        <b>TEL: 03-6362-4429</b>
      </div>
    </div>
  </article>
</main>
  
<?php get_footer(); ?> 