<?php
/*
Template Name: Service_2
*/
?>
 
<?php get_header(); ?>
 
<main class="service_2">
  <div class="hero">
    <div class="dark">にこにこキッズ保育園</div>
    <a href="tel:0363624429"><div class="fuki"></div></a> 
  </div>
  <article class="greet">

    <h2>保育方針・お約束</h2>
    <div class="block">
      <h3>■テレマザとは…</h3>
      <p>
        子供たちの「やりたい」「学びたい」を尊重し、「敏感期」という考え方に基づいて保育に取り組みます。<br>
        目的は、年齢別の発達段階に沿って子供たちを援助し、「自立していて、有能で、責任感と他人への思いやりがあり、生涯学び続ける姿勢を持った人間に育てる」ことです。
      </p>
      <p>にこにこキッズ保育園の教育5分野</p>
      <ul>
        <li>日常生活の練習</li>
        <li>感覚教育</li>
        <li>言語教育</li>
        <li>算数教育</li>
        <li>文化教育</li>
      </ul>
    </div>
  </article>
  <article class="about">
    <h2>施設概要</h2>
    <div class="block">
      <p>
        <b>所在地</b>
        <span>〒111-0053<br>東京都台東区浅草橋3-33-5<br>ホーユービル1F</span>
      </p>
      <p>
        <b>事業開始</b>
        <span>平成29年4月3日</span>
      </p>
      <p>
        <b>施設責任者</b>
        <span>チアーマザーズ株式会社<br>代表取締役　鈴木美来</span>
      </p>
      <p>
        <b>連絡先</b>
        <span>にこにこキッズ保育園<br>電話：03-6362-4431<br>FAX：03-5835-4152</span>
      </p>
      <p>
        <b>開園時間</b>
        <span>9時～18時</span>
      </p>
      <p>
        <b>定員</b>
        <span>20名</span>
      </p>
      <p>
        <b>対象年齢</b>
        <span>生後6ヶ月～6歳までのお子様</span>
      </p>
    </div>
  </article>
  <article class="price">
    <h2>保育料金</h2>
    <div class="block">
      <p>
        <b></b>
        <b>0歳</b>
        <b>1歳</b>
        <b>2歳</b>
        <b>3歳～</b>

        <b>9:00～18:00<br>1日9時間<br>月10日コース</b>
        <b>45,000円</b>
        <b>40,000円</b>
        <b>35,000円</b>
        <b>30,000円</b>

        <b>9:00～18:00<br>1日9時間<br>月15日コース</b>
        <b>60,000円</b>
        <b>55,000円</b>
        <b>50,000円</b>
        <b>45,000円</b>

        <b>9:00～18:00<br>1日9時間<br>平日フルコース</b>
        <b>70,000円</b>
        <b>60,000円</b>
        <b>55,000円</b>
        <b>50,000円</b>
      </p>
      <br>
      <ul>
        <li>※ 表示料金は全て税別料金です。</li>
        <li>※ 表示料金は全て諸経費、設備費、保険料を含む金額を提示しています。</li>
        <li>※ 入園登録料 10,000 円は、一家族につき初回のみお支払下さい。登録は一回のみ、更新は有りません。</li>
        <li>※ 月極保育料は前月の25日までの支払いとなります。</li>
        <li>※ 入園月の保育料は、月末までの日割り計算となります。</li>
        <li>※ 保育料は原則前払いでお支払下さい。</li>
        <li>※ 保育料お支払後、月途中での解約による返金または、割引、月途中のコース変更のお申し出はお断りしております。</li>
        <li>※ ご兄弟でご利用の場合、上のお子さまの料金を半額とさせていただきます。3人目以降の保育料についてはご相談下さい。詳細についてはお問い合わせ下さい。</li>
        <li>※ 朝は9:00～順次登園としますが、ご不便がある場合はご相談下さい。</li>
        <li>※ 毎週土曜日と日曜日は原則お休みとしております。</li>
        <li>※ お食事やおやつ等は各自ご持参をお願いしております。</li>
      </ul>
    </div>
  </article>
</main>
  
<?php get_footer(); ?> 